app/Http/Controllers/Api/AuthController.php

select * from `users` where `mobile` = '0532456655' limit 1
---
    public function register(Request $request)
    {
        $request->validate([
            'mobile' => 'required|starts_with:5|size:9'
        ],[
            'mobile.required'=>__('api.register.mobile.required'),
            'mobile.starts_with'=>__('api.register.mobile.starts_with'),
            'mobile.size'=>__('api.register.mobile.size'),
        ]);


        $user = User::where('mobile', $request->mobile)->first();