app/Traits/UserTrait.php

    public function getUsers(){
        $users=User::all();
---
select * from `users`