<?php

return [

    'welcome' => [
        'title' => 'أواصر ',
        'content_0' => ' أواصر تعني روابط.. هنا يتم بناؤها بين الناس! ',
        'content_maintenance' => 'نحن في مرحلة الإطلاق التجريبي، وسيتم إعادة فتح التسجيل قريبا',
        'content_1' => ' تطبيق أواصر مصمم بطريقة فريدة للمجتمع السعودي، ويوفر أسلوبا جديدا لتعارف العائلات والأفراد من أجل الارتباط الجاد والزواج، وكل ما من شأنه بناء الأسرة والاستقرار.  ',
        'content_2' => ' في خطوتين فقط ',
        'point_1' => ' 1-  سجل حسابك الجديد واشترك هنا في الموقع من خلال ',
        'point_2' => ' 2-   حمل التطبيق.. وسجل الدخول',
        'feature_1' => 'الانضمام إلى مجتمع خاص ومتميز، تغلب عليه شريحة المجتمع الراقية والمتعلمة من الأفراد والعائلات الجادة نحو الزواج. ',
        'feature_2' => 'الاشتراك المدفوع وغير الرمزي، مما يجعل الانضمام إلى هذا المجتمع الخاص محصورا وأكثر نجاحا. وفي نسخته الحالية مركزا على السعوديين والمقيمين داخل السعودية. ',
        'feature_3' => 'تطبيق أواصر هو الأول والوحيد الذي يمنح العائلات فرصة التسجيل كعائلة، ويقوم المشرف على العائلة (الوالدين أو الإخوة الكبار) بإدارة الحساب. مما يتيح فرصة عالية وغير مسبوقة لارتباط أبنائهم وبناتهم أفضل من الطرق التقليدية، وبجهد وتكلفة أقل.  ',
        'feature_4' => 'وجود خصائص بحث متقدمة،مصممةلتناسب متطلبات مجتمعنا السعودي (مثال: البحث عن طريق المناطق أو المذاهب أو القبائل وغير القبائل، إلخ)   ',
        'feature_5' => ' القدرة على استخدام التطبيق من أجل الزواج غير التقليدي بين الأفراد، أو الزواج التقليدي بين العائلات والأفراد، أو بالطريقتين جميعا مما يرفع فرص النجاح.  ',
        'feature_6' => 'الخصوصية العالية، حيث يتحكم المستخدم بمعلوماته المدخلة، دون تدخل بشري من إدارة التطبيق.  ',
        'feature_7' => 'خصائص تقنية جديدة وغير مسبوقة تساعد المستخدم على تقليل التشتت ورفع التركيز على علاقة مناسبه من  اختياره. والتي تجعل الطرف الآخر أكثر ثقة بجدية المستخدم.   ',
        'feature_8' => ' معايير الجودة تعتمد الحفاظ على خصوصية المستخدمين وقدرتهم على التحكم بمعلوماتهم، وفرز مجتمع مستخدمين متميز، راقي، ومتعلم، لديه القدرة والجدية العالية نحو بناء علاقة متينة وأسرة مستقرة.  ',
        'feature_9' => ' هُنا تُبنى الأواصر  ',
        'feature_10' => ' أواصر ',
        'feature_11' => ' أواصر تعني روابط.. هنا يتم بناؤها بين الناس! ',
        'feature_12' => ' تطبيق أواصر مصمم بطريقة فريدة للمجتمع السعودي، و يوفر أسلوبا جديدا لتعارف العائلات والأفراد من أجل الارتباط الجاد والزواج، وكل ما من شأنه بناء الأسرة والاستقرار.         ',
        'feature_13' => ' مميزات تطبيق أواصر: ',
        'playstore' => ' جوجل بلاي  ',
        'appstore' => ' ابل ستور ',
        'contactus' => 'فريق أواصر',
        'soon' => '...قريباً',
        'storeheading' => 'حمل التطبيق الأن ',
        'signuptxt' => 'إنشاء حساب',
    ]
];